import React from "react";
import "./Cta.css";

export default function Cta() {
  return (
    <div className="cta-container">
      <h1>فراخوانی برای اقدام</h1>

      <p>
        اما محکوم کردن درد در فیلم غیرقابل تصور است ، در لذت می خواهد از درد
        سیلوس بودن بدون نتیجه فرار کند. آنها استثنائاتی هستند که کورها به دنبال
        آن هستند ، آنها نمی بینند ، آنها کسانی هستند که مسئولیت های خود را به
        تقصیری واگذار می کنند که سختی های روح را تسکین می دهد.
      </p>
      
     <button>
      فراخوانی برای اقدام
     </button>

    </div>
  );
}
